{
    "about": {
        "creatorA": "Este site foi criado e mantido por mim, LaShawn Toyoda! Se você tiver problemas para usar o site ou encontrar informações incorretas ou desatualizadas, entre em contato comigo pelo Twitter {0}",
        "creatorQ": "Quem criou este site?",
        "supportA": "A melhor maneira de ajudar é enviando para o banco de dados todas as listas de espera de cancelamento que encontrar. Se você está se sentindo extremamente generoso, por favor, compre-me um kofi!",
        "supportQ": "Como posso ajudar no suporte do banco de dados?",
        "trustA": "Todos os links levam a recursos oficiais, como clínicas e sites do governo. Por favor, leia com atenção antes de registrar suas informações pessoais com eles.",
        "trustQ": "Essas informações são confiáveis?",
        "welcome": "Bem-vindo ao Find a Doc!",
        "whatIsThisA": "Este é um banco de dados dirigido pela comunidade para ajudar a divulgar informações sobre clínicas que estão oferecendo listas de espera para vacinas para que não sejam desperdiçadas.",
        "whatIsThisQ": "O que é isso?"
    },
    "add-clinic": {
        "city": "Cidade",
        "clinicName": "Nome da clínica",
        "fillForm": "Preencha este formulário para adicionar uma nova clínica ao banco de dados que tenha uma lista de espera para cancelamento.",
        "prefecture": "Prefeitura",
        "reviewMessage": "A clínica que você enviou será exibida após ser revisada!",
        "romajiOnly": "Romaji apenas",
        "submitClinic": "Enviar clínica",
        "validations": {
            "cityRequired": "Cidade é obrigatória",
            "cityValidation": "O nome da cidade deve ter pelo menos {0} caracteres",
            "clinicRequired": "O nome da clínica é obrigatório",
            "clinicValidation": "O nome da clínica deve ter pelo menos {0} caracteres",
            "wardRequired": "Ward é obrigatório",
            "wardValidation": "O nome da ala deve ter pelo menos {0} caracteres",
            "websiteRequired": "O URL do site é obrigatório",
            "websiteValidation": "Por favor, insira um URL válido"
        },
        "ward": "ala",
        "websiteURL": "URL do site"
    },
    "admin": {
        "pending": {
            "one": "",
            "other": ""
        }
    },
    "index": {
        "title": "Listas de espera de cancelamento de vacinação COVID-19 no Japão"
    },
    "login": {
        "clear": "Claro",
        "email": "E-mail",
        "login": "Conecte-se",
        "password": "Senha"
    }
}